Repository: rxhanson/Rectangle
Catalog: Rectangle/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, ca, cs, de, es, fr, id, it, ja, ko, lt, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sv_se, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

# Eah-KL-kbn.title
source: Make Larger
ar: اجعله أكبر
ca: Fer més gran
cs: Zvětšit
de: Vergrößern
es: Hacer más grande
fr: Agrandir la taille
id: Buat Lebih Luas
it: Ingrandisci
ja: 拡大
ko: 크게
lt: Padidinti
nb: Gjør større
nl: Groter maken
nn: Gjer større
pl: Powiększ
pt_br: Aumentar
pt_pt: Aumentar o tamanho
ro: Mărește
ru: Увеличить
sk: Zväčšiť
sv_se: Gör större
tr: Büyüt
uk: Збільшити
vi: Tăng kích thước
zh_hans: 放大
zh_hant: 放大
zh_hant_hk: 放大

# ec4-FB-fMa.title
source: Bottom Half
ar: النصف الأسفل
ca: Meitat inferior
cs: Spodní polovina
de: Untere Hälfte
es: Mitad inferior
fr: Moitié du bas
id: Setengah Bawah
it: Metà inferiore
ja: 下半分
ko: 아래쪽 절반
lt: Apatinė pusė
nb: Nederste halvdel
nl: Onderste helft
nn: Nedste halvdel
pl: Dolna połowa
pt_br: Metade inferior
pt_pt: Metade inferior
ro: Jumătatea de Jos
ru: Нижняя половина
sk: Spodná polovica
sv_se: Nedre halvan
tr: Alt Yarım
uk: Нижня половина
vi: Nửa dưới
zh_hans: 下半屏
zh_hant: 下半
zh_hant_hk: 下半

source: Enable Todo Mode
ar: Activer le mode Todo
ca: Habilita mode Todo
de: To-Do-Modus aktivieren
es: Habilitar el modo 'Todo'
fr: Activer le mode Todo
id: Aktifkan Mode Todo
it: Attiva modalità In evidenza
ja: ToDoモードを有効にする
ko: Todo 모드 활성화
lt: Įjungti Todo programos režimą
nb: Aktiver Gjøreliste-modus
nn: Aktiver Gjereliste-modus
pt_br: Habilitar Todo Mode
ru: Включить режим Todo приложения
sv_se: Aktivera Att göra-läge
uk: Увімкнути режим Завдань
vi: Bật chế độ Todo
zh_hans: 启用待办模式
zh_hant: 啟用待辦模式
zh_hant_hk: 啟用待辦模式

# F2S-fz-NVQ.title
source: Help
ar: يساعد
ca: Ajuda
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
lt: Pagalba
nb: Hjelp
nl: Hulp
nn: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Nápoveda
sv_se: Hjälp
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明
zh_hant_hk: 輔助說明

# f3Q-q7-Pcy.title
source: Top Right Sixth
ar: أعلى اليمين السادس
ca: Sisè superior dreta
cs: Horní pravá šestina
de: Oberes rechtes Sechstel
es: Sextante arriba a la derecha
fr: Sixième haut droit
id: Seperenam Kanan Atas
it: Sesto superiore destro
ja: 右上
ko: 위 오른쪽 1/6
lt: Viršutinė šeštoji dešinėje
nb: Øvre høgre sjettedel
nl: Rechtsboven zesde
nn: Øvre høgre sjettedel
pl: Jedna szósta po prawej u góry
pt_br: Sexto superior à direita
pt_pt: Sexto Direito Superior
ro: Șesimea din Dreapta Sus
ru: Верхняя шестая справа
sk: Horná pravá šestina
sv_se: Övre högra sjätte
tr: Sağ Üst Altıda bir
uk: Верхнія права шоста частина
vi: 1/6 góc trên bên phải
zh_hans: 右上１／６
zh_hant: 右上１／６
zh_hant_hk: 右上１／６

# F8S-GI-LiB.title
source: Right Half
ar: النصف الأيمن
ca: Meitat dreta
cs: Pravá polovina
de: Rechte Hälfte
es: Mitad derecha
fr: Moitié droite
id: Setengah Kanan
it: Metà destra
ja: 右半分
ko: 오른쪽 절반
lt: Dešinė pusė
nb: Høgre halvdel
nl: Rechterhelft
nn: Høgre halvdel
pl: Prawa połowa
pt_br: Metade direita
pt_pt: Metade direita
ro: Jumătatea din Dreapta
ru: Правая половина
sk: Pravá polovica
sv_se: Högra halvan
tr: Sağ yarım
uk: Права половина
vi: 1/2 cuối
zh_hans: 右半屏
zh_hant: 右半
zh_hant_hk: 右半

# F12-EV-Lfz.title
source: First Third
ar: الاول الثالث
ca: Primer terç
cs: První třetina
de: Erstes Drittel
es: Primer tercio
fr: Tiers gauche
id: Sepertiga Pertama
it: Primo terzo
ja: 1/3にして左寄せ
ko: 처음 1/3
lt: Pirmasis trečdalis
nb: Første tredjedel
nl: Eerste derde
nn: Fyrste tredjedel
pl: Jedna trzecia z lewej
pt_br: Primeiro terço
pt_pt: Primeiro Terço
ro: Prima Treime
ru: Первая треть
sk: Prvá tretina
sv_se: Första tredje
tr: İlk üçte bir
uk: Перша третина
vi: 1/3 đầu
zh_hans: 左首１／３
zh_hant: 左側1／3
zh_hant_hk: 左側１／３

source: Fal-I4-PZk.title
ar: نص
ca: Text
de: Text
es: Texto
fr: Texte
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
lt: Tekstas
nb: Tekst
nl: Tekst
nn: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
sv_se: Text
zh_hans: 文本

# FCh-1Q-Xms.title
source: Keep a chosen application visible on the right of your primary screen at all times
ar: احتفظ بالتطبيق المختار مرئيًا على يمين شاشتك الأساسية في جميع الأوقات
ca: Manté l'aplicació escollida visible a la dreta de la pantalla principal en tot moment
cs: Zobrazí vybranou aplikaci vždy na pravé straně vaší hlavní obrazovky
de: Halte eine ausgewählte Anwendung auf der rechten Seite des Hauptbildschirms im Vordergrund.
es: Mantener la aplicación elegida visible a la derecha de la pantalla primaria en todo momento
fr: Garder une application visible à tout moment sur la droite de votre écran principal
id: Biarkan aplikasi yang dipilih terlihat di sebelah kanan layar utama Anda setiap saat
it: Tieni l'applicazione scelta sempre visibile sulla destra del tuo schermo principale
ja: メインディスプレイの右部分に、指定されたアプリケーションを常に表示します
ko: 선택한 어플리케이션을 메인 화면 오른쪽에 항상 표시되도록 합니다
lt: Laikyti pasirinktą programą nuolat matomą dešinėje pagrindinio ekrano pusėje
nb: Gjør et valgt program synlig hele tida til høgre på hovedskjermen din
nn: Gjer eit valt program synleg heile tida til høgre på hovudskjermen din
ro: Păstrează tot timpul o aplicație la alegere vizibilă în dreapta ecranului principal
ru: Держать выбранное приложение постоянно видимым в правой части основного экрана
sk: Zobrazí vybranú aplikáciu vždy na pravej strane vašej hlavnej obrazovky
sv_se: Behåll en vald applikation hela tiden synlig till höger på din primära skärm
tr: Seçtiğiniz bir uygulamayı ana ekranınızın sağında her zaman görüntümenizi sağlar
uk: Залишати обраний додаток завжди видимим справа на головному екрані
vi: Luôn giữ ứng dụng được chọn hiển thị bên phải của màn hình chính
zh_hans: 使所选应用程序在主屏幕右侧始终保持可见
zh_hant: 在主螢幕右側始終顯示所選擇的應用程式
zh_hant_hk: 在主螢幕右側始終顯示所選擇的應用程式

source: FeM-D8-WVr.title
ar: البدائل
ca: Substitucions
de: Ersetzungen
es: Sustituciones
fr: Remplacements
id: Penggantian
it: Sostituzioni
ja: 置換
ko: 대체
lt: Pakeitimai
nb: Erstatninger
nl: Vervangingen
nn: Erstatningar
pl: Zamienniki
pt_br: Substituições
pt_pt: Substituições
ru: Замены
sv_se: Substitutioner
zh_hans: 显示替换

# FKE-Sm-Kum.title
source: Rectangle Help
ar: تعليمات المستطيل
ca: Ajuda de Rectangle
cs: Rectangle nápověda
de: Rectangle-Hilfe
es: Ayuda de Rectangle
fr: Aide Rectangle
id: Bantuan Rectangle
it: Aiuto su Rectangle
ja: Rectangleヘルプ
ko: Rectangle 도움말
lt: Rectangle Pagalba
nb: Rectangle-hjelp
nl: Rectangle hulp
nn: Rectangle-hjelp
pl: Pomoc Rectangle
pt_br: Ajuda do Rectangle
pt_pt: Ajuda do Rectangle
ro: Ajutor Rectangle
ru: Rectangle Справка
sk: Rectangle nápoveda
sv_se: Rectangle-hjälp
tr: Rectangle Yardım
uk: Довідка по Rectangle
vi: Trợ giúp của Rectangle
zh_hans: Rectangle 帮助
zh_hant: Rectangle 輔助說明
zh_hant_hk: Rectangle輔助說明

# Fko-xs-gN5.title
source: Second Fourth
ar: الرابع الثاني
ca: Segon quart
cs: Druhá čtvrtina
de: Zweites Viertel
es: Segundo cuarto
fr: Deuxième quart
id: Seperempat Kedua
it: Secondo quarto
ja: 左から2番目
ko: 두번째 1/4
lt: Antra ketvirtis
nb: Andre fjerdedel
nl: Tweede kwart
nn: Andre fjerdedel
pl: Druga ćwiartka
pt_br: Segundo quarto
pt_pt: Segundo Quarto
ro: Al Doilea Sfert
ru: Вторая четверть
sk: Druhá štvrtina
sv_se: Andra fjärde
tr: İkinci Çeyrek
uk: Друга чверть
vi: 1/4 thứ hai
zh_hans: 左二１／４
zh_hant: 左二１／４
zh_hant_hk: 左二１／４

source: Fourths
ar: Quarts
ca: Quartes
cs: Čtvrtiny
de: Viertel
es: Cuartos
fr: Quarts
id: Seperempat
it: Quarti
ja: 4分割
ko: 4등분
lt: Ketvirtys
nb: Fjerdedeler
nl: Kwarten
nn: Fjerdedelar
pl: Ćwiartki
pt_br: Quartos
pt_pt: Quartos
ru: Четверти
sk: Štvrtiny
sv_se: Fjärdedelar
tr: Çeyrek
uk: Четверини
vi: Phần tư
zh_hans: 四等分
zh_hant: 四等分
zh_hant_hk: 四等分

source: Fourths columns
ar: Colonnes de quarts
cs: Čtvrtiny - sloupce
de: Viertel Spalten
es: Columnas cuartas
fr: Colonnes de quarts
it: Quarti in colonne
ja: 横向きに4分割
ko: 1/4 열
lt: Ketvirtadaliai-stulpeliai
nb: Fjerdedelskolonner
nn: Fjerdedelskolonner
ru: Четверти-колонны
sk: Štvrtiny - stĺpce
tr: Çeyrek
uk: Четвертини стовпців
vi: Các cột phần tư
zh_hans: 四等分栏
zh_hant: 四等分直欄
zh_hant_hk: 四等分直欄

# Fx0-sm-DrT.title
source: Reflow Todo
ar: إنحسر تودو
es: Reajustar 'Todo'
fr: Repositionner Todo
it: Riorganizza In evidenza
ja: Todoモードを再設定
lt: Perdėlioti Todo
nb: Flytt om på Gjøreliste
nn: Flytt om på Gjereliste
uk: Переформатувати вікна Завдань
vi: Làm mới Todo
zh_hans: 重新排列待办
zh_hant: 重新排列待辦

source: GB9-OM-e27.title
ar: عريض
ca: Negreta
de: Fett
es: Negrita
fr: Gras
id: Cetak Tebal
it: Grassetto
ja: ボールド
ko: 볼드체
lt: Paryškintas
nb: Halvfeit
nl: Vet
nn: Halvfeit
pl: Pogrubienie
pt_br: Negrito
pt_pt: Negrito
ru: Полужирный
sv_se: Fetstil
zh_hans: 粗体

# gEd-S9-Cfp.title
source: Please select your default shortcuts and behavior
ar: الرجاء تحديد الاختصارات والسلوك الافتراضي الخاص بك
ca: Seleccioneu les dreceres i el vostre comportament per defecte
cs: Prosím vyberte vaše výchozí zkratky a chování
de: Bitte wähle die Standardeinstellungen für Kurzbefehe und deren Verhaltensweisen
es: Por favor seleccione el comportamiento y atajos predeterminados
fr: Veuillez choisir vos raccourcis et comportements par défaut
id: Silakan pilih pintasan dan perilaku default Anda
it: Seleziona le tue abbreviazioni predefinite e il comportamento
ja: デフォルトのショートカットと動作を選択してください
ko: 기본값의 단축키와 작업을 선택하십시오
lt: Prašome pasirinkti karštuosius klavišus ir numatytąjį elgesį
nb: Velg standardsnarveger og oppførsel
nn: Vel standardsnarvegar og oppførsel
pl: Wybierz domyślne skróty oraz zachowanie
pt_br: Selecione seus atalhos e comportamento padrão
pt_pt: Por favor, selecione so seus atalhos e comportamento padrão
ro: Selectează scurtăturile și modurile de funcționare predefinite
ru: Пожалуйста, выберите горячие клавиши и поведение по умолчанию
sk: Prosím vyberte vaše predvolené skratky a správanie
sv_se: Välj dina standardgenvägar och beteende
tr: Lütfen varsayılan kısayol ve tercihlerinizi seçiniz
uk: Будь ласка, виберіть ваші типові комбінації клавіш та поведінку
vi: Hãy chọn phím tắt và hành vi mặc định bạn mong muốn
zh_hans: 请选择您的默认快捷键与行为
zh_hant: 請選擇您的預設快速鍵與行為
zh_hant_hk: 請選擇你的預設快捷鍵與行為

source: GEO-Iw-cKr.title
ar: شكل
ca: Format
de: Format
es: Formato
fr: Format
id: Format
it: Formato
ja: フォーマット
ko: 포맷
lt: Formatas
nb: Format
nl: Formaat
nn: Format
pl: Format
pt_br: Formato
pt_pt: Formato
ru: Формат
sv_se: Format
zh_hans: 格式

# gFy-Zj-RGl.title
source: About
ar: عن
ca: Quant a
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos
id: Tentang
it: Informazioni
ja: Rectangleについて
ko: 정보
lt: Apie programą
nb: Om
nl: Over
nn: Om
pl: O Rectangle
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О программе
sk: O aplikácii
sv_se: Om
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於
zh_hant_hk: 關於

# gHH-BV-5kP.title
source: cycle ½, ⅔, and ⅓ on half actions
ar: دورة ½ و ⅔ و على نصف الإجراءات
ca: cicle ½, ⅔, i ⅓ a mitges accions
cs: změnit šířku oken na ½, ⅔, a ⅓ u polovičních akcí
de: Wechsle zwischen ½, ⅔, und ⅓ bei Aktionen für halbe Bildschirme
es: bucle de ½, ⅔, y ⅓ en acciones de mitad
fr: alterner entre ½, ⅔ et ⅓ lors des actions de moitié d’écran
id: siklus ½, ⅔ dan ⅓ pada setengah tindakan
it: scorri tra ½, ⅔, e ⅓ con le azioni di mezzi
ja: ウインドウの幅を1/2、2/3、1/3に順次変更
ko: 절반 동작에 대해 1/2, 2/3, 1/3 동작을 순환
lt: perjungti tarp ½, ⅔ ir ⅓ pusėms
nb: bytt mellom ½, ⅔, og ⅓ for halv-handlinger
nn: byt mellom ½, ⅔, og ⅓ for halv-handlingar
ru: переключаться между ½, ⅔ и ⅓ для половин
sk: zmeniť šírku okien na ½, ⅔, a ⅓ pri polovičných akciách
sv_se: växla mellan ½, ⅔, och ⅓ på halva åtgärder
tr: yarım seçenekleri yinelenirse ½, ⅔, ve ⅓ oranlarında geçiş yap
uk: перемикати ½, ⅔, and ⅓ при діях з половиною
vi: Thay đổi tuần hoàn ½, ⅔, và ⅓ kích thước
zh_hans: 半屏操作循环½、⅔、⅓
zh_hant: 一半動作循環½、⅔和⅓
zh_hant_hk: 一半動作循環½、⅔和⅓

source: Gi5-1S-RQB.title
ar: الخط
ca: Tipus de lletra
de: Schrift
es: Tipo de letra
fr: Police
id: Jenis Huruf
it: Font
ja: フォント
ko: 서체
lt: Šriftas
nb: Skrift
nl: Lettertype
nn: Skrift
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
sv_se: Typsnitt
zh_hans: 字体

source: Go to System Settings → Privacy & Security → Accessibility
ar: Aller dans Réglages Système → Confidentialité et sécurité → Accessibilité
de: Gehe zu Systemeinstellungen → Datenschutz & Sicherheit → Bedienungshilfen
es: Vaya a ajustes de sistema → Privacidad y Seguridad → Accesibilidad
fr: Aller dans Réglages Système → Confidentialité et sécurité → Accessibilité
it: Vai a Impostazioni di Sistema → Privacy e sicurezza → Accessibilità
ja: システム設定→プライバシーとセキュリティ→アクセシビリティを選択します
ko: 시스템 설정 → 개인정보 보호 및 보안 → 손쉬운 사용
lt: Eikite į Sistemos nuostatas → Privatumas ir saugumas → Privatumas → Universalus prieinamumas
nb: Gå til Systeminnstillinger → Personvern og sikkerhet → Tilgjengelighet
nn: Gå til Systeminnstillingar → Personvern og tryggleik → Tilgjengelegheit
pt_br: Vá em Preferências do Sistema → Segurança e Privacidade → Privacidade → Acessibilidade
ru: Перейдите в Системные настройки → Конфиденциальность и безопасность → Конфиденциальность → Универсальный доступ
uk: Перейти до Налаштування системи → Конфіденційність та безпека → Доступність
vi: Đi đến Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Trợ năng
zh_hans: 前往 系统设置 → 安全性与隐私 → 辅助功能
zh_hant: 前往 系統設定 → 隱私權與安全性 → 輔助使用
zh_hant_hk: 前往 系統設定 → 保安與私隱 → 輔助使用

# gtf-PD-IHm.label
source: Settings
ar: Réglages
ca: Configuració
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
lt: Nustatymai
nb: Innstillinger
nn: Innstillingar
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenie
sv_se: Inställningar
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
zh_hant_hk: 設定

source: GUa-eO-cwY.title
ar: استخدم الافتراضي
ca: Ús predeterminat
de: Standard verwenden
es: Uso predeterminado
fr: Utiliser la valeur par défaut
id: Gunakan Bawaan
it: Usa predefinito
ja: デフォルトを使用
ko: 기본값 사용
lt: Naudoti pagal nutylėjimą
nb: Bruk standard
nl: Gebruik standaard
nn: Bruk standard
pl: Użyj domyślnych
pt_br: Usar Padrão
pt_pt: Usar Padrão
ru: Использовать по умолчанию
sv_se: Använd standard
zh_hans: 使用默认

# gVA-U4-sdL.title
source: Paste
ar: معجون
ca: Enganxa
cs: Vložit
de: Einfügen
es: Pegar
fr: Coller
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
lt: Įterpimas
nb: Lim inn
nl: Plakken
nn: Lim inn
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipește
ru: Вставка
sk: Vložiť
sv_se: Klistra in
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上
zh_hant_hk: 貼上

# gyg-xl-dPn.title
source: Rectangle needs your permission to control your window positions.
ar: يحتاج المستطيل إلى إذنك للتحكم في مواضع النافذة
ca: Rectangle necessita el vostre permís per controlar les posicions de les finestres.
cs: Rectangle potřebuje vaše povolení, aby mohl ovládat pozice oken.
de: Rectangle benötigt deine Erlaubnis, um Fensterpositionen zu steuern.
es: Rectangle necesita su permiso para controlar la posición de las ventanas.
fr: Rectangle requiert votre permission pour contrôler la position de vos fenêtres.
id: Rectangle memerlukan izin anda untuk mengatur posisi jendela.
it: Rectangle ha bisogno del tuo permesso per controllare le posizioni delle tue finestre.
ja: Rectangleがウインドウの位置を制御するには許可が必要です。
ko: Rectangle은 창 위치를 제어하기 위해 권한이 필요합니다.
lt: Rectangle reikia jūsų leidimo valdyti langų padėtį
nb: Rectangle trenger lov av deg for å kontrollere vindusposisjonene.
nl: Rectangle heeft uw toestemming nodig om uw vensterposities te kunnen aanpassen.
nn: Rectangle treng lov av deg for å kontrollera vindaugsposisjonane.
pl: Rectangle potrzebuje twojego pozwolenia, aby móc sterować pozycjami okna.
pt_br: O Rectangle precisa de sua permissão para controlar a posição das janelas.
pt_pt: O Rectangle precisa da sua permissão para controlar as posições das janelas.
ro: Rectangle are nevoie de permisiunea ta pentru a controla poziția ferestrelor tale.
ru: Rectangle необходимо ваше разрешение для управления положением окон
sk: Rectangle potrebuje vaše povolenie, aby mohol ovládať pozície okien.
sv_se: Rectangle behöver ditt tillstånd för att kontrollera dina fönsterpositioner.
tr: Rectangle'ın pencere konumlarını değiştirebilmek için izninize ihtiyacı var.
uk: Rectangle потребує вашого дозволу для керування позиціями ваших вікон.
vi: Rectangle cần sự cho phép của bạn để điều khỉển vị trí cửa sổ.
zh_hans: Rectangle 需要您的允许以控制窗口位置。
zh_hant: Rectangle 需要您的許可來控制視窗位置。
zh_hant_hk: Rectangle需要你的允許以控制視窗位置。

source: H1b-Si-o9J.title
ar: اتجاه الكتابة
ca: Direcció d'escriptura
de: Schreibrichtung
es: Dirección de escritura
fr: Sens d'écriture
id: Arah Penulisan
it: Direzione di scrittura
ja: 文字の向き
ko: 작성 방향
lt: Rašymo kryptis
nb: Skriveretning
nl: Schrijfrichting
nn: Skriveretning
pl: Kierunek pisania
pt_br: Direção de Escrita
pt_pt: Direção de Escrita
ru: Направление письма
sv_se: Skrivriktning
zh_hans: 书写方向

# H8h-7b-M4v.title
source: View
ar: منظر
ca: Visualitza
cs: Zobrazit
de: Darstellung
es: Ver
fr: Afficher
id: Tampilan
it: Vista
ja: 表示
ko: 보기
lt: Peržiūra
nb: Vis
nl: Bekijk
nn: Vis
pl: Widok
pt_br: Visualizar
pt_pt: Ver
ro: Vizualizează
ru: Просмотр
sk: Zobraziť
sv_se: Visa
tr: Görünüm
uk: Вигляд
vi: Xem
zh_hans: 显示
zh_hant: 顯示方式
zh_hant_hk: 顯示方式

source: Halves
ar: Moitiés
ca: Meitats
cs: Poloviny
de: Hälften
es: Mitades
fr: Moitiés
id: Bagian
it: Metà
ja: 半分
ko: 2등분
lt: Pusės
nb: Halvdeler
nn: Halvdelar
pl: Połowy
pt_br: Metades
pt_pt: Metades
ru: Половинки
sk: Poloviny
sv_se: Hälfter
tr: Yarımlar
uk: Половини
zh_hans: 半屏
zh_hant: 一半螢幕
zh_hant_hk: 一半螢幕

# heT-W6-Fyf.title
source: Double-click window title bar to maximize/restore
ar: انقر نقرًا مزدوجًا فوق شريط عنوان النافذة لتكبير / استعادة
de: Doppelklick auf die Titelleiste des Fensters zum Maximieren/Wiederherstellen
es: Haz click dos veces en la barra de título de la ventana para maximizar/restaurar
fr: Double-cliquer sur la barre de titre d'une fenêtre pour maximiser/restaurer
it: Fai doppio clic sul titolo della finestra per massimizzare/ripristinare
ja: ウインドウのタイトルバーをダブルクリックすることで、最大化／最大化解除を行う
lt: Spustelėkite du kartus lango antraštės juostą, kad padidintumėte/atstatytumėte
nb: Dobbeltklikk vindustittel for å maksimere eller tilbakestille
nn: Dobbeltklikk vindaugstittel for å maksimera eller tilbakestilla
pt_br: Duplo clique no title bar da janela para maximizar/restaurar
ru: Дважды щелкните по заголовку окна, чтобы увеличить/уменьшить его размер
vi: Nhấp đúp trên thanh tiêu đề để phóng to/khôi phục
zh_hans: 连按窗口标题以缩放/恢复
zh_hant: 連按兩下視窗標題列來最大化/復原

source: HFo-cy-zxI.title
ar: إظهار التدقيق الإملائي والنحوي
ca: Mostrar ortografia i gramàtica
de: Rechtschreibung und Grammatik einblenden
es: Mostrar ortografía y gramática
fr: Afficher l'orthographe et la grammaire
id: Tampilkan Ejaan dan Tata Bahasa
it: Mostra ortografia e grammatica
ja: スペルと文法を表示
ko: 맞춤법 및 문법 보기
lt: Rodyti rašybą ir gramatiką
nb: Vis stavekontroll og grammatikk
nl: Toon spelling en grammatica
nn: Vis stavekontroll og grammatikk
pl: Pokaż pisownię i gramatykę
pt_br: Mostrar ortografia e gramática
pt_pt: Mostrar Ortografia e Gramática
ru: Показать правописание и грамматику
sv_se: Visa stavning och grammatik
zh_hans: 显示拼写和语法

source: HFQ-gK-NFA.title
ar: استبدال النص
ca: Substitució de text
de: Text ersetzen
es: Reemplazo de texto
fr: Remplacement de texte
id: Penggantian Teks
it: Sostituzione testo
ja: テキストの置き換え
ko: 삽입
lt: Teksto pakeitimas
nb: Teksterstatninger
nl: Tekstvervanging
nn: Teksterstatningar
pl: Zamiana tekstu
pt_br: Substituição de Texto
pt_pt: Substituição de Texto
ru: Замена текста
sv_se: Textbyte
zh_hans: 文本替换

# HIK-3r-i7E.title
source: Check for Updates…
ar: تحقق من وجود تحديثات…
ca: Cerca actualitzacions…
cs: Zkontrolovat aktualizace…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fr: Mettre à jour…
id: Periksa Pembaruan…
it: Controlla aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
lt: Tikrinti atnaujinimus…
nb: Se etter oppdateringer…
nl: Kijk of er updates zijn…
nn: Sjå etter oppdateringar…
pl: Sprawdź aktualizacje…
pt_br: Procurar por atualizações…
pt_pt: Verifique se há atualizações…
ro: Verifică Actualizări…
ru: Проверить обновления…
sk: Skontrolovať aktualizácie…
sv_se: Sök efter uppdateringar…
tr: Güncellemeleri kontrol et…
uk: Перевірити оновлення…
vi: Kiểm tra các bản cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新⋯
zh_hant_hk: 檢查更新項目⋯

# HOm-BV-2jc.title
source: Move Up
ar: تحرك
ca: Mou amunt
cs: Přesunout nahoru
de: Nach oben bewegen
es: Mover hasta arriba
fr: Déplacer vers le haut
id: Naikkan
it: Sposta su
ja: 上に移動
ko: 위로 이동
lt: Aukštyn
nb: Flytt opp
nl: Naar boven
nn: Flytt opp
pl: Przesuń w górę
pt_br: Mover para cima
pt_pt: Mover para cima
ro: Mută Sus
ru: Вверх
sk: Presunúť hore
sv_se: Flytta upp
tr: Yukarı kenar
uk: Перемістити вгору
vi: Đi lên
zh_hans: 向上移动
zh_hant: 上移
zh_hant_hk: 上移

# HOp-Kd-vhY.title
source: Recommended
ar: مُستَحسَن
ca: Recomanat
cs: Doporučené
de: Empfohlen
es: Recomendado
fr: Recommandé
id: Direkomendasikan
it: Consigliate
ja: 推奨設定
ko: 권장 설정
lt: Rekomenduojama
nb: Anbefalt
nn: Tilrådd
pl: Rekomendowane
pt_br: Recomendado
pt_pt: Recomendado
ro: Recomandat
ru: Рекомендуемые
sk: Odporúčané
sv_se: Rekommenderas
tr: Önerilen
uk: Рекомендовано
vi: Gợi ý
zh_hans: 推荐
zh_hant: 建議
zh_hant_hk: 建議

source: hQb-2v-fYv.title
ar: اقتباسات ذكية
ca: Cites intel·ligents
de: Intelligente Anführungszeichen
es: Citas inteligentes
fr: Citations intelligentes
id: Kutipan Pintar
it: Virgolette intelligenti
ja: スマート引用符
ko: 스마트 인용
lt: Intelektualios kabutės
nb: Smarte hermetegn
nl: Slimme aanhalingstekens
nn: Smarte hermeteikn
pl: Inteligentne cudzysłowy
pt_br: Citações Inteligentes
pt_pt: Citações Inteligentes
ru: Интеллектуальные кавычки
sv_se: Smarta citat
zh_hans: 智能引号

# HtH-yF-lBR.title
source: Welcome!
ar: مرحباً
ca: Benvingut!
cs: Vítejte!
de: Willkommen!
es: ¡Bienvenido!
fr: Bienvenue !
id: Selamat Datang!
it: Ti diamo il benvenuto!
ja: ようこそ！
ko: 환영합니다!
lt: Sveiki!
nb: Velkommen!
nn: Velkomen!
pl: Witaj!
pt_br: Bem vindo!
pt_pt: Bem-vindo!
ro: Bine ai venit!
ru: Добро пожаловать!
sk: Vitajte!
sv_se: Välkommen!
tr: Hoşgeldiniz!
uk: Ласкаво просимо!
vi: Xin chào!
zh_hans: 欢迎！
zh_hant: 歡迎！
zh_hant_hk: 歡迎！

# HyV-fh-RgO.title
source: View
ar: منظر
ca: Visualitza
cs: Zobrazit
de: Darstellung
es: Ver
fr: Afficher
id: Tampilan
it: Vista
ja: 表示
ko: 보기
lt: Peržiūra
nb: Vis
nl: Bekijk
nn: Vis
pl: Widok
pt_br: Visualizar
pt_pt: Ver
ro: Vizualizează
ru: Просмотр
sk: Zobraziť
sv_se: Visa
tr: Görünüm
uk: Вигляд
vi: Xem
zh_hans: 显示
zh_hant: 顯示方式
zh_hant_hk: 顯示方式

source: hz2-CU-CR7.title
ar: تحقق من المستند الآن
ca: Comproveu ara el document
de: Dokument jetzt prüfen
es: Verificar documento ahora
fr: Vérifier le document maintenant
id: Periksa Dokumen Sekarang
it: Controlla documento ora
ja: 書類を今すぐチェック
ko: 지금 문서 검사
lt: Patikrinkite dokumentą dabar
nb: Kontroller dokumentet nå
nl: Controleer nu het document
nn: Kontroller dokumentet no
pl: Sprawdź dokument teraz
pt_br: Verificar documento agora
pt_pt: Verificar documento agora
ru: Проверьте документ сейчас
sv_se: Kontrollera dokument nu
zh_hans: 立即检查文稿

# hz9-B4-Xy5.title
source: Services
ar: خدمات
ca: Serveis
cs: Služby
de: Dienste
es: Servicios
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
lt: Paslaugos
nb: Tjenester
nl: Diensten
nn: Tenester
pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sv_se: Tjänster
uk: Сервіси
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務
zh_hant_hk: 服務

source: I0S-gh-46l.title
ar: مخطوطة
ca: Subíndex
de: Tiefgestellt
es: Subíndice
fr: Indice
id: Tulisan di Bawah Garis
it: Pedice
ja: 添字
ko: 아래 첨자
lt: Prenumeratorius
nb: Senka
nl: Subscript
nn: Senka
pl: Subskrybuj
pt_br: Subscrito
pt_pt: Subscrito
ru: Подписчик
sv_se: Index
zh_hans: 下标

source: i1d-Er-qST.title
ar: الأصغر
ca: Més petit
de: Kleiner
es: Más pequeño
fr: Plus petit
id: Lebih Kecil
it: Più piccolo
ja: 小さく
ko: 작게
lt: Mažiau
nb: Mindre
nl: Kleiner
nn: Mindre
pl: Mniejszy
pt_br: Menor
pt_pt: Menor
ru: Меньше
sv_se: Mindre
zh_hans: 较小
